<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются при сбросе пароля
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Токен сброса пароля недействителен.',
    'user' => "Пользователь с таким email не найден.",

];
