<x-app-layout>
<div class="row">
    <div class="col-md-12">

<h1><strong>Пользовательское соглашение</strong></h1>
<p>&nbsp;</p>
<p style="text-align: justify;">Настоящее Пользовательское соглашение (далее &ndash; Соглашение) регулирует отношения по предоставлению прав использования Системы &laquo;Business database&raquo; путем предоставления удаленного доступа к ней через информационно-телекоммуникационную сеть &laquo;Интернет&raquo; между самозанятой Толстеневой Александрой Владимировной, которая является физическим лицом, и в соответствии с законодательством Российской Федерации, с одной стороны, и физическим/юридическим лицом, принявшим условия настоящего Соглашения путём присоединения к настоящему Соглашению в целом и безоговорочно, с другой стороны.</p>
<p style="text-align: justify;">Настоящее Соглашение и отношения Сторон, возникшие из настоящего Соглашения, регулируются законодательством Российской Федерации.</p>
<p style="text-align: justify;">Настоящее Соглашение в соответствии со ст. 435 Гражданского кодекса Российской Федерации является офертой - адресованной любым физическим/юридическим лицам предложением заключить настоящее Соглашение на указанных в нём условиях.</p>
<p>&nbsp;</p>

<ol>
СОДЕРЖАНИЕ
</ol>
<p>1. ОСНОВНЫЕ ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</p>
<p>2. ПРЕДМЕТ СОГЛАШЕНИЯ</p>
<p>3. ПРАВА СТОРОН</p>
<p>4. ОБЯЗАННОСТИ СТОРОН</p>
<p>5. ПОРЯДОК ОПЛАТЫ</p>
<p>6. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
<p>7. ФОРС-МАЖОР</p>
<p>8. КОНФИДЕНЦИАЛЬНОСТЬ</p>
<p>9. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ</p>
<p>10. РАЗРЕШЕНИЕ СПОРОВ</p>
<p>11. УСЛОВИЯ И ПОРЯДОК РАСТОРЖЕНИЯ НАСТОЯЩЕГО СОГЛАШЕНИЯ</p>
<p>&nbsp;</p>
<ol>
<li>
ОСНОВНЫЕ ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
</li>
</ol>
<p>1.1. Система &laquo;Business database&raquo; (далее - Система) - программа для ЭВМ &laquo;Информационно-аналитическая операционная система-справочник&raquo;, правообладателем которой является Оператор, с помощью которой осуществляются контакты между участниками коммерческих закупок/продаж в рамках Гражданского кодекса РФ в секции Системы &laquo;Коммерческие закупки&raquo;, а также электронных процедур закупок в рамках Федерального закона от 05.04.2013 № 44-ФЗ О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд&raquo; и от 18.07.2011 № 223-ФЗ &laquo;О закупках товаров, работ, услуг отдельными видами юридических лиц&raquo; в секции Системы &laquo;Закупки по 223-ФЗ&raquo;.</p>
<p>1.2. Оператор Системы (Оператор) &ndash; самозанятый Толстенева Александра Владимировна.</p>
<p>1.3. Участник Системы &ndash; любое юридическое или физическое лицо, в том числе, индивидуальный предприниматель, прошедшее процедуру регистрации в Системе и имеющее право использования функций Системы в соответствии с уровнем доступа (зарегистрированный/полноправный).</p>
<p>1.4. Регистрация &ndash; действие, в результате которого юридическое или физическое лицо, в том числе, индивидуальный предприниматель, получает уникальный номер Участника Системы, включается в базы данных Системы и получает уникальные аутентификационные данные для входа в Закрытую часть Системы.</p>
<p>1.5. Личный кабинет &ndash; Элемент Закрытой части Системы, автоматизированное рабочее место пользователя.</p>
<p>1.6. Электронная торговая площадка Системы/ЭТП &ndash; составная часть Системы, предназначенная для проведения в электронной форме закупки или продажи по упорядоченной формализованной процедуре, урегулированной Регламентом Системы.</p>
<p>1.7. Торги &ndash; Аукцион или Конкурс, а также иные Процедуры, прямо поименованные в качестве таковых действующим законодательством.</p>
<p>1.8. Продукция (ТРУ) &ndash; товары, работы, услуги, иные объекты гражданских прав.</p>
<p>1.9. Процедура &ndash; последовательность действий, осуществляемая Организатором в соответствии с установленными им правилами и Регламентом Системы, в результате которой осуществляется выбор Поставщика (Покупателя) или формируется перечень Поставщиков (Покупателей) для последующего проведения Закупки (Продажи).</p>
<p>1.10. Организатор &ndash; Заказчик или Специализированная организация, непосредственно выполняющие действия, предусмотренные той или иной Процедурой.</p>
<p>1.11. Пользователь &ndash; физическое лицо, данные (в том числе персональные) о котором хранятся в составе информации об Участнике Системы в Личном кабинете, использующее логин и пароль или Электронную подпись для входа в Личный кабинет и осуществляющее фактические и юридические действия в Системе от имени Участника Системы с учетом присвоенной роли и набора полномочий Пользователя.</p>
<p>1.12. Главный пользователь &ndash; пользователь, наделенный полномочиями по совершению полного комплекса действий, связанных с работой в Личном кабинете, подготовкой, публикацией, редактированием, завершением Процедуры и (или) подготовкой, отправкой, редактированием, отзывом Заявки/предложения Участника Системы по Процедуре.</p>
<p>1.13. Поставщик &ndash; любое юридическое или физическое лицо, в том числе индивидуальный предпринимать, способное на законных основаниях поставить требуемую Продукцию.</p>
<p>1.14. Тариф &ndash; совокупность ценовых условий договора, определяющих стоимость предоставления прав использования Системы, методы расчетов, особенности тарификации, которые определяются Участником Системы самостоятельно в установленной форме.</p>
<p>&nbsp;</p>
<ol start="2">
<li>
ПРЕДМЕТ СОГЛАШЕНИЯ
</li>
</ol>
<p>2.1. В соответствии с настоящим Соглашением Оператор на возмездной основе предоставляет Участнику Системы права использования Системы &laquo;Business database&raquo; путем предоставления удаленного доступа через информационно-телекоммуникационную сеть &laquo;Интернет&raquo; к функционалу Системы &laquo;Business database&raquo;, включая, но не ограничиваясь, к следующим функциональным возможностям Системы:</p>
<p>2.1.1. Размещение в базах данных Системы информации, предоставленной самим Участником Системы.</p>
<p>2.1.2. Доступ к информации, размещенной другими Участниками Системы в базах данных Системы.</p>
<p>2.1.3. Возможность работы Участника Системы в Личном кабинете, на площадке, а также во всех других разделах Системы, в соответствии с Инструкциями и Регламентами Системы.</p>
<p>2.1.4. Предоставление Участнику Системы дополнительного Личного кабинета для повышения удобства работы Участника Системы в Системе.</p>
<p>2.1.5. Возможность Участника Системы работать во всех других разделах Системы, которые появились в Системе после заключения настоящего Соглашения, и за работу в которых Участником Системы была своевременно произведена соответствующая оплата.</p>
<p>2.2. Оператор Системы не оказывает Участникам Системы услуги по организации хранения, упаковки, доставки, выдачи товара Участнику Системы (Покупателю), а также услуги по размещению и (или) продвижению предложений, объявлений о приобретении (реализации) товаров (работ, услуг), по осуществлению поиска таких предложений, объявлений и (или) по заключению договоров, данные действия осуществляются Участниками Системы самостоятельно, в том числе, посредством использования технических и функциональных возможностей Системы.</p>
<p>2.3. Участнику Системы могут предоставляться права использования дополнительных сервисов Системы за отдельную плату в соответствии с условиями отдельно заключаемых договоров.</p>
<p>&nbsp;</p>
<ol start="3">
<li>
ПРАВА СТОРОН
</li>
</ol>
<p>3.1. Оператор вправе:</p>
<p>3.1.1. Проверять информацию, предоставляемую Участником Системы.</p>
<p>3.1.2. В одностороннем порядке изменять Тарифы и стоимость предоставления прав использования Системы путем опубликования сведений об изменениях на Сайте по адресу: <a href="https://businessdb.ru/">https://businessdb.ru</a>. Изменения не распространяются на счета, оплаченные до опубликования соответствующих изменений.</p>
<p>3.1.3. Размещать в презентационных материалах и на страницах Сайта по адресу: <a href="https://businessdb.ru/">https://businessdb.ru</a>., в информационных целях графическое изображение товарного знака Участника Системы, без передачи Оператору исключительных и иных прав на товарный знак Участника Системы. Присоединяясь к настоящему Соглашению, Участник Системы выражает свое согласие на размещение Оператором в соответствии с настоящим пунктом графического изображения товарного знака Участника Системы.</p>
<p>3.1.4. Руководствоваться Политикой доработок &laquo;Business database&raquo; при реализации адаптации, модификации, доработки и/или внесении любых иных изменений в Систему &laquo;Business database&raquo;, независимо от их объема и сложности, выполняемых на основании отдельно заключаемого договора с Участником Системы.</p>
<p>3.1.5. Знакомить с Политикой доработок &laquo;Business database&raquo; Участника Системы, заключившего с Оператором договор в соответствии с п. 3.1.4 Соглашения и/или вступившего с Оператором в переговоры о его заключении, посредством направления Политики доработок &laquo;Business database&raquo; в Личный кабинет Участника Системы.</p>
<p>3.2. Права на Базы данных принадлежат исключительно Оператору Системы.</p>
<p>3.3. Участник Системы вправе:</p>
<p>3.3.1. Размещать информацию о себе в Базах данных Системы в качестве продавца (поставщика) и (или) покупателя (заказчика) товаров, работ, услуг.</p>
<p>3.3.2. Участник Системы вправе самостоятельно организовывать и проводить Торги на Торговой площадке Системы в секции Системы &laquo;Коммерческие закупки&raquo; или секции Системы &laquo;Закупки 223-ФЗ&raquo;, в зависимости от выбранного Тарифа.</p>
<p>3.3.3. Участник Системы вправе изменять информацию о предоставляемых и (или) потребляемых им МТР и Услугах.</p>
<p>&nbsp;</p>
<ol start="4">
<li>
ОБЯЗАННОСТИ СТОРОН
</li>
</ol>
<p>4.1. Оператор обязуется:</p>
<p>4.1.1. Обеспечить Участнику Системы возможность доступа к Личному кабинету в Системе и информационным базам данных Оператора, а также возможность размещения информации Участником Системы в базах данных Системы в качестве продавца (поставщика) и (или) покупателя (заказчика) Продукции (ТРУ).</p>
<p>4.1.2. Обеспечить Участнику Системы возможность доступа ко всем другим разделам Системы, которые появились в Системе после подписания настоящего Соглашения и, за работу в которых, Участником Системы была своевременно произведена соответствующая оплата.</p>
<p>4.1.3. Предоставить Участнику Системы по письменному заявлению, оформленному надлежащим образом и направленному в адрес Оператора, дополнительный (второй, третий и более) Личный кабинет для работы Участника Системы в Системе.</p>
<p>4.1.4. Открыть Участнику Системы лицевой счет в Системе в целях оплаты Участниками Системы доступов к Системе и к иным сервисам Системы.</p>
<p>4.2. Участник Системы обязуется:</p>
<p>4.2.1. Работать в Системе, соблюдая все Инструкции и Регламенты, действующие в Системе, и выполнять все требования и процедуры, указанные в Инструкциях и Регламентах, действующих в Системе и расположенных по адресу: <a href="https://businessdb.ru/">https://businessdb.ru</a>.</p>
<p>4.2.2. Своевременно обновлять информацию о предлагаемых и (или) потребляемых продуктах и услугах своего предприятия в Системе.</p>
<p>4.2.3. Извещать Оператора в письменной форме о необходимости внесения изменений в реквизиты, размещенных им в Системе, в течение 5 (пяти) календарных дней с момента изменения соответствующих реквизитов.</p>
<p>4.2.4. Своевременно вносить плату за предоставление прав использования Системы в соответствии с условиями настоящего Соглашения, а также выбранного Участником Тарифа и заключенного с Участником Системы отдельного договора.</p>
<p>&nbsp;</p>
<ol start="5">
<li>
ПОРЯДОК ОПЛАТЫ
</li>
</ol>
<p>5.1. Стоимость представления прав использования Системы определяется на основании действующих Тарифов Оператора, размещенных по адресу <a href="https://businessdb.ru/subscriptions">https://businessdb.ru/subscriptions</a>. Выбор Тарифа осуществляется Участником путем акцепта соответствующего счета-оферты. Для изменения выбранного Тарифа Участник самостоятельно выбирает его в личном кабинете Участника системы.</p>
<p>5.2. Для оплаты стоимости предоставления прав использования Системы Участник Системы самостоятельно формирует счет-оферту в Личном кабинете.</p>
<p>5.3. Ответственность за актуальность сведений в Личном кабинете о Главном пользователе и доп. кабинетах несет Участник Системы.</p>
<p>&nbsp;</p>
<ol start="6">
<li>
ОТВЕТСТВЕННОСТЬ СТОРОН
</li>
</ol>
<p>6.1. В случае неисполнения или ненадлежащего исполнения настоящего Соглашения Стороны несут ответственность, предусмотренную действующим законодательством Российской Федерации.</p>
<p>6.2. Ответственность за достоверность информации о предприятии, предлагаемых (и/или потребляемых) им продуктах и услугах несет Участник Системы, разместивший информацию в Системе.</p>
<p>6.3. Оператор не несет ответственности за какой-либо ущерб, потери и прочие убытки, которые понес Участник Системы по причине наличия у Участника Системы несоответствующего аппаратно-технического комплекса, необходимого для работы в Системе, как то:</p>
<p>6.3.1. Отсутствие у Участника Системы компьютерной техники с необходимым набором программно-технических возможностей, удовлетворяющих требованиям для работы в Системе.</p>
<p>6.3.2. Наличие программно-технических ограничений и настроек, которые содержались в компьютерной технике Участника Системы, что не позволило Участнику Системы полноценно работать в Системе.</p>
<p>6.3.3. Невозможность работы Участника Системы в Системе по причине заражения компьютерной техники вирусами.</p>
<p>6.3.4. Недостатки в работе сетевых систем и ограничения, введенные отделом автоматизированной системы управления на предприятии Участника Системы, а также сбои в работе аппаратно-технического комплекса отдела автоматизированной системы управления на предприятии Участника Системы, что привело к нерегламентированным и непредвиденным временным отключениям Участника Системы от всемирной компьютерной сети Интернет и не позволило Участнику Системы полноценно работать в Системе.</p>
<p>6.3.5. Недостатки в работе сетевых систем и ограничения, введенные провайдером (компанией, предоставляющей Участнику доступ во всемирную компьютерную сеть Интернет) на предприятии Участника Системы, а также сбои в работе аппаратно-технического комплекса у регионального провайдера Участника Системы, что привело к нерегламентированным и непредвиденным временным отключениям Участника Системы от всемирной сети Интернет и не позволило Участнику полноценно работать в Системе.</p>
<p>6.4. Оператор не несет ответственности за какой-либо ущерб, потери и прочие убытки, которые понес Участник Системы по причине ненадлежащего соблюдения требований, касающихся работы Участника Системы в Системе и отношений Оператора и Участника Системы, как то:</p>
<p>6.4.1. Несоблюдение правил хранения логина (имени) и пароля или несанкционированная руководством Участника Системы передача сотрудником, назначенным в качестве лица, ответственного за работу Участника Системы в Системе, логина (имени) и пароля для входа и работы в Системе третьим лицам, не имеющим соответствующих полномочий и квалификации на работу в Системе.</p>
<p>6.4.2. Действия, совершенные в Системе от имени Участника Системы третьими лицами из-за их некомпетентности и незнания ими Инструкций и Регламентов Системы (что входит в обязанности Участника Системы), которые привели к принятию Участником Системы на себя дополнительных, излишних, повышенных и незапланированных обязательств перед другими Участниками Системы.</p>
<p>6.4.3. Действия, совершенные в Системе от имени Участника Системы третьими лицами, повлекшими за собой изменение информации о самом Участнике Системы, что негативно сказалось на его коммерческой активности и деловой репутации как Участника Системы.</p>
<p>6.5. Оператор не несет ответственности перед Участником Системы в случае, если информация, размещенная Участником Системы в базе данных Системы, по вине самого Участника Системы (сотрудников предприятия Участника Системы) станет известна третьим лицам, которые использовали ее с целью нанести ущерб предприятию Участника Системы.</p>
<p>&nbsp;</p>
<ol start="7">
<li>
ФОРС-МАЖОР
</li>
</ol>
<p>7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Соглашению, если это неисполнение явилось следствием обстоятельств непреодолимой силы, таких как: наводнение, пожар, землетрясение и другие природные катаклизмы, а также военные действия, блокада, запретительные действия властей и акты государственных органов, разрушение коммуникаций и энергоснабжения, взрывы, возникших после заключения настоящего Соглашения, которые Стороны не могли предвидеть или предотвратить разумными способами и средствами.</p>
<p>7.2. При наступлении обстоятельств, указанных в первом пункте настоящего раздела, каждая Сторона должна без промедления письменно известить о них другую Сторону. Извещение должно содержать данные о характере обстоятельств, а также официальные документы, удостоверяющие наличие этих обстоятельств и, по возможности, дающие оценку их влиянию на возможность исполнения Стороной своих обязательств по данному Соглашению.</p>
<p>7.3. Если Сторона не направит или несвоевременно направит извещение, то она обязана возместить второй Стороне понесенные убытки.</p>
<p>7.4. Если наступившие обстоятельства, указанные в настоящем разделе, и их последствия продолжают действовать более двух месяцев, Стороны проводят дополнительные переговоры для выявления приемлемых альтернативных способов исполнения настоящего Соглашения.</p>
<p>&nbsp;</p>
<ol start="8">
<li>
КОНФИДЕНЦИАЛЬНОСТЬ
</li>
</ol>
<p>8.1. Каждая из Сторон в рамках отношений по настоящему Соглашению обязуется сохранять строгую конфиденциальность получения от другой Стороны технологической, финансовой, коммерческой и другой информации, полученной или ставшей им известной при исполнении настоящего Соглашения, и примет все возможные меры, чтобы предохранить полученную конфиденциальную информацию от разглашения.</p>
<p>8.2. Передача конфиденциальной информации третьим лицам, опубликование или иное разглашение такой информации, в том числе в течение трех лет после прекращения настоящего Соглашения, может осуществляться только с согласия другой Стороны, независимо от причин прекращения настоящего Соглашения.</p>
<p>8.3. Оператор может осуществлять передачу информации, полученной от Участника системы и не являющейся конфиденциальной, его партнерам (в т.ч. имеющими с ним соответствующее соглашение) и третьим лицам.</p>
<p>8.4. В случае разглашения одной из Сторон третьим лицам конфиденциальной информации, а также информации относящейся к коммерческой тайне контрагента, виновная Сторона обязана возместить другой Стороне понесенные последней убытки.</p>
<p>8.5. Не является конфиденциальной информацией информация, размещенная Участником Системы в Системе, право доступа к которой предоставлено неограниченному кругу лиц. Ответственность за содержание такой информации в Системе, в том числе перед третьими лицами, лежит на Участнике Системы, как на лице, разместившим данную информацию.</p>
<p>8.6. Оператор Системы в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; является оператором обработки персональных данных, сообщенных Участником Системы (пользователями Участника Системы) при регистрации в Системе, а также в процессе работы в Системе. Оператор Системы принимает необходимые меры по обеспечению конфиденциальности и безопасности персональных данных при их обработке.</p>
<p>8.7. Участник Системы, а также каждый пользователь Участника Системы выражает согласие на обработку Оператором Системы персональных данных, доступных из представленных Участником Системы документов и сведений средствами электронной площадки или с применением КЭП. Настоящим Участник Системы подтверждает, что предпринял все необходимые меры для обеспечения соблюдения прав лиц, чьи персональные данные содержатся в документах и сведениях, предоставленных (сообщенных) в соответствии с Регламентом Системы при подаче заявки на регистрацию, при внесении изменений в эти документы и сведения, при работе пользователей в Системе (в том числе при добавлении новых пользователей в Личный кабинет Участника Системы в Системе), и обладает достаточными законными основаниями для размещения персональных данных третьих лиц (пользователей) в Системе.</p>
<p>&nbsp;</p>
<ol start="9">
<li>
СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ
</li>
</ol>
<p>9.1. Настоящее Соглашение вступает в силу с момента его акцепта (согласия с его условиями) Участником Системы. Согласие Участника Системы без какого-либо изменения или изъятия с условиями Соглашения, изменений и дополнений к нему выражается путем проставления отметки в поле &laquo;Принимаю условия настоящего Пользовательского соглашения&raquo;, размещенном в интерфейсе Системы, либо путем подписания электронной подписью или иным образом, реализованным в Системе. Настоящее Соглашение действует с даты вступления в силу в течение неопределенного срока.</p>
<p>В отношении порядка и условий заключения настоящего Соглашения применяются нормы Гражданского кодекса Российской Федерации, регулирующие порядок и условия заключения договора присоединения (ст. 428 ГК РФ), направления оферты и акцепта (ст. 435&ndash;444 ГК РФ).</p>
<p>9.2. При наличии ранее заключенного договора между Оператором Системы и Участником такой договор, до истечения срока его действия, становится неотъемлемой частью настоящего Пользовательского соглашения.</p>
<p>&nbsp;</p>
<ol start="10">
<li>
РАЗРЕШЕНИЕ СПОРОВ
</li>
</ol>
<p>10.1. Для разрешения споров по настоящему Соглашению применяется обязательный претензионный порядок со сроком ответа на претензию &mdash; 10 (десять) рабочих дней с момента ее получения. В случае не достижения согласия такие споры рассматриваются арбитражным судом города Москвы.</p>
<p>10.2. Претензии, связанные с необходимостью оплаты Участником Тарифов Оператора, предъявляются Оператором путем их размещения в Личном кабинете Участника.</p>
<p>&nbsp;</p>
<ol start="11">
<li>
УСЛОВИЯ И ПОРЯДОК РАСТОРЖЕНИЯ НАСТОЯЩЕГО СОГЛАШЕНИЯ
</li>
</ol>
<p>11.1. Оператор имеет право в одностороннем порядке вносить изменения в условия настоящего Соглашения, а также в Тарифы. Такие изменения становятся обязательными для сторон Соглашения с момента их опубликования на сайте https://businessdb.ru или в Личном кабинете Участника Системы.</p>
<p>11.2. Оператор имеет право в одностороннем порядке расторгнуть Соглашение по причине нарушения Участником Системы пунктов Соглашения о неразглашении конфиденциальной информации.</p>
<p>11.3. Стороны имеют право в любое время расторгнуть Соглашение в одностороннем внесудебном порядке путем письменного уведомления другой Стороны не позднее чем за 5 (пять) рабочих дней до даты расторжения Соглашения.</p>
<p>11.4. Участник вправе расторгнуть отдельные приложения к настоящему Соглашению, отказаться от выбранного Тарифа без его замены иным Тарифом, путем его самостоятельного изменения в личном кабинете Участника системы.</p>
<p>11.5. После расторжения Сторонами Соглашения Оператор прекращает предоставление Участнику Систему прав использования Системы.</p>
<p>&nbsp;</p>



    </div>
</div>
</x-app-layout>
